{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " either toi ou moi gotta get a back up of this data, because i really wanna keep it. it sounds awesome, kel. can not wait until the year is up\\\\- ena"
			},
			"Translation":
			{
				"Text": " either toi ou moi gotta get a back up of this data, because i really wanna keep it. it sounds awesome, kel. can not wait until the year is up\\\\- ena"
			},
			"Key": "02B8FA1A49D5167D980702B31594C32B"
		},
		{
			"Source":
			{
				"Text": "\"{name}\" have sent the #{version} email for an \"{quality}\" signal."
			},
			"Translation":
			{
				"Text": "\"{name}\" have sent the #{version} email for an \"{quality}\" signal."
			},
			"Key": "901583074637334BBACD3EA18843C05F"
		},
		{
			"Source":
			{
				"Text": "0 Mods Successfully Loaded"
			},
			"Translation":
			{
				"Text": "0 Mods Successfully Loaded"
			},
			"Key": "0DEEC4114BDA991B7102FAB792F2D8E5"
		},
		{
			"Source":
			{
				"Text": "<r>[EMAIL DEBUG ]</> - Sending all emails of <c>{user}</>..."
			},
			"Translation":
			{
				"Text": "<r>[EMAIL DEBUG ]</> - Sending all emails of <c>{user}</>..."
			},
			"Key": "F7EEB2804B79EC9AEFF26EB40EA72B68"
		},
		{
			"Source":
			{
				"Text": "Activate"
			},
			"Translation":
			{
				"Text": "Activate"
			},
			"Key": "01489D4A450FB4B698C6DAABC085F028"
		},
		{
			"Source":
			{
				"Text": "Activate"
			},
			"Translation":
			{
				"Text": "Activate"
			},
			"Key": "E291CB554184A0F03E7989B3B5259C1D"
		},
		{
			"Source":
			{
				"Text": "Active Mods List"
			},
			"Translation":
			{
				"Text": "Active Mods List"
			},
			"Key": "165077934E497AA7F6B2F18327A74450"
		},
		{
			"Source":
			{
				"Text": "AdminRoom"
			},
			"Translation":
			{
				"Text": "AdminRoom"
			},
			"Key": "744B7BDF4DF3FDA8F45CAD9017D68B95"
		},
		{
			"Source":
			{
				"Text": "Alt + E"
			},
			"Translation":
			{
				"Text": "Alt + E"
			},
			"Key": "F6955240458C36455E6301A6BBCD1ABD"
		},
		{
			"Source":
			{
				"Text": "Alt + E - Use"
			},
			"Translation":
			{
				"Text": "Alt + E - Use"
			},
			"Key": "72CD1850400D9FA7FE5A90AA23D0F20D"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "34C024F34C1EA188115F3BA27833D170"
		},
		{
			"Source":
			{
				"Text": "Audiable winds."
			},
			"Translation":
			{
				"Text": "Audiable winds."
			},
			"Key": "349B6F6A444EB6F29D19CFB0348C9733"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": "Auto"
			},
			"Key": "C33B7ED14AA196DE334F45BDDF152E7E"
		},
		{
			"Source":
			{
				"Text": "Awesome work!"
			},
			"Translation":
			{
				"Text": "Awesome work!"
			},
			"Key": "31FF3E3048B68252D7978EA99619C14B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F095292B44AD55775EFF078BE66338BB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "ABB5729E4EDAA7190B749A8DE41CD9BB"
		},
		{
			"Source":
			{
				"Text": "Banana Cat"
			},
			"Translation":
			{
				"Text": "Banana Cat"
			},
			"Key": "3CF349954B3457E74455BBAC1A83BA79"
		},
		{
			"Source":
			{
				"Text": "Bao doesn't like this."
			},
			"Translation":
			{
				"Text": "Bao doesn't like this."
			},
			"Key": "15F70FD941E5122AB81E35A644089BAA"
		},
		{
			"Source":
			{
				"Text": "Bao was right about that array. The results you can get from there is really good even within this state. I am getting my team to refine the data right now, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Bao was right about that array. The results you can get from there is really good even within this state. I am getting my team to refine the data right now, Kel.\\\\- Dr. Ken"
			},
			"Key": "091270314DB39BE4A339D0B7A2CF3FC0"
		},
		{
			"Source":
			{
				"Text": "Bao was right."
			},
			"Translation":
			{
				"Text": "Bao was right."
			},
			"Key": "28FC9EDD401C996825119281B771BAC6"
		},
		{
			"Source":
			{
				"Text": "Bathroom"
			},
			"Translation":
			{
				"Text": "Bathroom"
			},
			"Key": "8C25663D46242C8794AD1B9967FF9EA8"
		},
		{
			"Source":
			{
				"Text": "Bedroom"
			},
			"Translation":
			{
				"Text": "Bedroom"
			},
			"Key": "ABED98AE45ECF73DB144168088B8914C"
		},
		{
			"Source":
			{
				"Text": "Body Left Blank"
			},
			"Translation":
			{
				"Text": "Body Left Blank"
			},
			"Key": "84023EDC44A67D77A04A89AD3625F392"
		},
		{
			"Source":
			{
				"Text": "Brake toggle"
			},
			"Translation":
			{
				"Text": "Brake toggle"
			},
			"Key": "1C653A084170B1FFE7A3A2B5BDBD19AC"
		},
		{
			"Source":
			{
				"Text": "BreakRoom"
			},
			"Translation":
			{
				"Text": "BreakRoom"
			},
			"Key": "95B281BF4900E48371B250A0C25D7040"
		},
		{
			"Source":
			{
				"Text": "Checking in!"
			},
			"Translation":
			{
				"Text": "Checking in!"
			},
			"Key": "50F05EA7453F9B28E7FD1E9C01C043CE"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "419B116D497E0A093935A2859A9F10AF"
		},
		{
			"Source":
			{
				"Text": "Coffee"
			},
			"Translation":
			{
				"Text": "Coffee"
			},
			"Key": "410D6D034DC68B714427E0881890577F"
		},
		{
			"Source":
			{
				"Text": "Collect"
			},
			"Translation":
			{
				"Text": "Collect"
			},
			"Key": "5117940D431A298AFEF62B877B3EE7D9"
		},
		{
			"Source":
			{
				"Text": "Config Description Very Long Just To Test Resizing and stuff"
			},
			"Translation":
			{
				"Text": "Config Description Very Long Just To Test Resizing and stuff"
			},
			"Key": "F36861D64E887B2976AFBEA4E3373AC0"
		},
		{
			"Source":
			{
				"Text": "Config Description Very Long Just To Test Resizing and stuff"
			},
			"Translation":
			{
				"Text": "Config Description Very Long Just To Test Resizing and stuff"
			},
			"Key": "8EA706AE4361A36FC07AF092406965C0"
		},
		{
			"Source":
			{
				"Text": "Couldn't find datatable row \"{name}\"..."
			},
			"Translation":
			{
				"Text": "Couldn't find datatable row \"{name}\"..."
			},
			"Key": "06187BB141E1A74B8B6826A8135EBA46"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "7A5517384139B4B6B197CFB361CB37A3"
		},
		{
			"Source":
			{
				"Text": "Cup"
			},
			"Translation":
			{
				"Text": "Cup"
			},
			"Key": "514D20164973476A87F6ADA7B62FFDD3"
		},
		{
			"Source":
			{
				"Text": "Data is shoddy."
			},
			"Translation":
			{
				"Text": "Data is shoddy."
			},
			"Key": "199A2CC24488BDAEA1FF2D814B989A33"
		},
		{
			"Source":
			{
				"Text": "Day"
			},
			"Translation":
			{
				"Text": "Day"
			},
			"Key": "7E04287B4490C1DF2AE344BC4E9DEECF"
		},
		{
			"Source":
			{
				"Text": "Decent audio"
			},
			"Translation":
			{
				"Text": "Decent audio"
			},
			"Key": "F10A295548077249EDC50BB3290374FA"
		},
		{
			"Source":
			{
				"Text": "Delete Object"
			},
			"Translation":
			{
				"Text": "Delete Object"
			},
			"Key": "FBBCE43D483C90022B32ED9735444F70"
		},
		{
			"Source":
			{
				"Text": "Delete Object"
			},
			"Translation":
			{
				"Text": "Delete Object"
			},
			"Key": "92F5843A4B04776D8292D1BF26193D96"
		},
		{
			"Source":
			{
				"Text": "Delete data"
			},
			"Translation":
			{
				"Text": "Delete data"
			},
			"Key": "4940C3A942F9C3BC42ABD0ACA242713D"
		},
		{
			"Source":
			{
				"Text": "Disc slot"
			},
			"Translation":
			{
				"Text": "Disc slot"
			},
			"Key": "C3E05BC447346FE7FB0BFEA273B435AD"
		},
		{
			"Source":
			{
				"Text": "Dismount"
			},
			"Translation":
			{
				"Text": "Dismount"
			},
			"Key": "D6B52B71477E8E74E460A399DDB3C035"
		},
		{
			"Source":
			{
				"Text": "Do you hear anything in the audio, Kel? Maybe it's just me, I I been staying up completing tasks for Bao. Ena said to process this data if you still have a backup and I agree, hopefully it'll be nothing.\\\\With gratitude,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Do you hear anything in the audio, Kel? Maybe it's just me, I I been staying up completing tasks for Bao. Ena said to process this data if you still have a backup and I agree, hopefully it'll be nothing.\\\\With gratitude,\\- Dr. Max"
			},
			"Key": "5E3FF19E4FAD1B63EF89588F37ED3B0F"
		},
		{
			"Source":
			{
				"Text": "Do you hear something?"
			},
			"Translation":
			{
				"Text": "Do you hear something?"
			},
			"Key": "17F2A9B14646101292DE2DAD77706090"
		},
		{
			"Source":
			{
				"Text": "Dr_Bao"
			},
			"Translation":
			{
				"Text": "Dr_Bao"
			},
			"Key": "E32EEF92443454DF414217BAB815EB69"
		},
		{
			"Source":
			{
				"Text": "Dr_Ena"
			},
			"Translation":
			{
				"Text": "Dr_Ena"
			},
			"Key": "B8A2540140C150D123EB469E26CAF2B6"
		},
		{
			"Source":
			{
				"Text": "Dr_Ken"
			},
			"Translation":
			{
				"Text": "Dr_Ken"
			},
			"Key": "1767CD28418CF577DF316781FDFCAFFA"
		},
		{
			"Source":
			{
				"Text": "Dr_Ler"
			},
			"Translation":
			{
				"Text": "Dr_Ler"
			},
			"Key": "D815A66A43DE60A770700A8659C48BE3"
		},
		{
			"Source":
			{
				"Text": "Dr_Max"
			},
			"Translation":
			{
				"Text": "Dr_Max"
			},
			"Key": "665E55FE42B53283B55270AA6C2E0395"
		},
		{
			"Source":
			{
				"Text": "Dr_Noa"
			},
			"Translation":
			{
				"Text": "Dr_Noa"
			},
			"Key": "49FB4A8948B9B78356EFD090BAAF7E75"
		},
		{
			"Source":
			{
				"Text": "Dr_Ula"
			},
			"Translation":
			{
				"Text": "Dr_Ula"
			},
			"Key": "40156CA249C6523EB9A06EB598A2AF2A"
		},
		{
			"Source":
			{
				"Text": "Drive"
			},
			"Translation":
			{
				"Text": "Drive"
			},
			"Key": "814CCA7247DE58383783AC9CE7D980D8"
		},
		{
			"Source":
			{
				"Text": "Drive slot"
			},
			"Translation":
			{
				"Text": "Drive slot"
			},
			"Key": "39E733894DDB6CC1BBD442B89F6A786B"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "A1D59EAC4D38A4F2F76B0D83CC0323D3"
		},
		{
			"Source":
			{
				"Text": "Easy++"
			},
			"Translation":
			{
				"Text": "Easy++"
			},
			"Key": "502741B548BFF021534B0E9125B837B5"
		},
		{
			"Source":
			{
				"Text": "Edit"
			},
			"Translation":
			{
				"Text": "Edit"
			},
			"Key": "22C5E682408BB35E7FAD6B98703936A8"
		},
		{
			"Source":
			{
				"Text": "ElevatorRoom"
			},
			"Translation":
			{
				"Text": "ElevatorRoom"
			},
			"Key": "8BEF5AB942BB94C771A7E18F6C3D80A6"
		},
		{
			"Source":
			{
				"Text": "Ena said she'll take over looking over this data for me. I'm glad she is, but I'm still worried about you. I am going to try and relax but please stay safe.\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Ena said she'll take over looking over this data for me. I'm glad she is, but I'm still worried about you. I am going to try and relax but please stay safe.\\\\- Dr. Max"
			},
			"Key": "9A9AFBB64CEA099FBD8A6F80B9CE9401"
		},
		{
			"Source":
			{
				"Text": "Ena will take over on this"
			},
			"Translation":
			{
				"Text": "Ena will take over on this"
			},
			"Key": "9B194BB64AC3319EFC46ADBC64DA5296"
		},
		{
			"Source":
			{
				"Text": "Entrance"
			},
			"Translation":
			{
				"Text": "Entrance"
			},
			"Key": "41B12ABF429BCDB0638B729598E5BF09"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "AE77A287404459FCDDAA4FAD1ECCB8F4"
		},
		{
			"Source":
			{
				"Text": "Error: Couldn't Find VoidMod Instance"
			},
			"Translation":
			{
				"Text": "Error: Couldn't Find VoidMod Instance"
			},
			"Key": "27C51D06455F9DE3A90E03B36BF935E2"
		},
		{
			"Source":
			{
				"Text": "Excellent work, Kel!"
			},
			"Translation":
			{
				"Text": "Excellent work, Kel!"
			},
			"Key": "97D7DA174CF07C96652EA4B982D8DAD2"
		},
		{
			"Source":
			{
				"Text": "Fantastic work!"
			},
			"Translation":
			{
				"Text": "Fantastic work!"
			},
			"Key": "203E7FCA425C930E2E808C95C789EFE7"
		},
		{
			"Source":
			{
				"Text": "Fascinating!"
			},
			"Translation":
			{
				"Text": "Fascinating!"
			},
			"Key": "9CBA62354A675BB8991C5CBB64615727"
		},
		{
			"Source":
			{
				"Text": "Find Me."
			},
			"Translation":
			{
				"Text": "Find Me."
			},
			"Key": "E6F6E1094F43DDBCC87BB98C501A58FD"
		},
		{
			"Source":
			{
				"Text": "Flux patterns!"
			},
			"Translation":
			{
				"Text": "Flux patterns!"
			},
			"Key": "E69C0AF94F73AC4D29E8B48978C459E4"
		},
		{
			"Source":
			{
				"Text": "Fuel"
			},
			"Translation":
			{
				"Text": "Fuel"
			},
			"Key": "33EFDAC642512A22891ACCACB0CD7FB0"
		},
		{
			"Source":
			{
				"Text": "Garage"
			},
			"Translation":
			{
				"Text": "Garage"
			},
			"Key": "4AA338234A7657E4F28A35B3D3DB923B"
		},
		{
			"Source":
			{
				"Text": "GatoDeveloper's Socials"
			},
			"Translation":
			{
				"Text": "GatoDeveloper's Socials"
			},
			"Key": "2C5F14EF41AC5E40A1283CABCCEB520E"
		},
		{
			"Source":
			{
				"Text": "Gaussian field theory!"
			},
			"Translation":
			{
				"Text": "Gaussian field theory!"
			},
			"Key": "9C38206947E79CF63C91B593C10666A8"
		},
		{
			"Source":
			{
				"Text": "Get out while you still can, kid.\r\n\r\n- [UNKNOWN]"
			},
			"Translation":
			{
				"Text": "Get out while you still can, kid.\r\n\r\n- [UNKNOWN]"
			},
			"Key": "EE30EB5940D31E97EC1347B8BD105A19"
		},
		{
			"Source":
			{
				"Text": "Good, but not great"
			},
			"Translation":
			{
				"Text": "Good, but not great"
			},
			"Key": "6BD990DB4616152E8D0E4B8C1D747F67"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Grab"
			},
			"Key": "9CCF1A8C412C91D55C8F15A07012E191"
		},
		{
			"Source":
			{
				"Text": "Great audio!"
			},
			"Translation":
			{
				"Text": "Great audio!"
			},
			"Key": "25E6B33144FD03798FFF1B85D202870B"
		},
		{
			"Source":
			{
				"Text": "Haha Funny Mod Name Lmfao So Good"
			},
			"Translation":
			{
				"Text": "Haha Funny Mod Name Lmfao So Good"
			},
			"Key": "AE6F5F4346ABA736D9A24596523B001D"
		},
		{
			"Source":
			{
				"Text": "Haha Funny Variable Name"
			},
			"Translation":
			{
				"Text": "Haha Funny Variable Name"
			},
			"Key": "B2A835394B56A0AB7C18F099C9DB620C"
		},
		{
			"Source":
			{
				"Text": "Haha Funny Variable Name"
			},
			"Translation":
			{
				"Text": "Haha Funny Variable Name"
			},
			"Key": "2397C10F403BA80770014EAADF28ADF2"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "16FCEBEF41F9DFFB3A288794B2A37917"
		},
		{
			"Source":
			{
				"Text": "Hard++"
			},
			"Translation":
			{
				"Text": "Hard++"
			},
			"Key": "3F28D74C4C6E07C9D30AF3926D3D8B3F"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "3DFB0489484D19B11518469C990A60CF"
		},
		{
			"Source":
			{
				"Text": "Hearing something!"
			},
			"Translation":
			{
				"Text": "Hearing something!"
			},
			"Key": "7EEA9DB24415294AD32990A13D590C5A"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, I'm gonna make sure your name is part of any research papers we do since you found the signals. Awesome work!\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Hey Kel, I'm gonna make sure your name is part of any research papers we do since you found the signals. Awesome work!\\\\- Dr. Ken"
			},
			"Key": "4AE1ACA4426753CC2BBD188BE3233794"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, checking in! I hope you're doing alright. Bao really didn't like the idea, but I managed to convience him to let me send you an email! I'm currently taking a break from calibrating our machines and stocking our shelves to send you this. Really hope you're doing well!\r\n\r\nStay safe\r\n- Dr. Max"
			},
			"Translation":
			{
				"Text": "Hey Kel, checking in! I hope you're doing alright. Bao really didn't like the idea, but I managed to convience him to let me send you an email! I'm currently taking a break from calibrating our machines and stocking our shelves to send you this. Really hope you're doing well!\r\n\r\nStay safe\r\n- Dr. Max"
			},
			"Key": "C2B1DF5944885A6343D057A0CCC9B317"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, these drives are really not good. We can barely make out any data on them. Please try to get a higher level drive when you can!\\\\All the best,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Hey Kel, these drives are really not good. We can barely make out any data on them. Please try to get a higher level drive when you can!\\\\All the best,\\- Dr. Max"
			},
			"Key": "EF1A3AE142BC21328CDB339A17967DCF"
		},
		{
			"Source":
			{
				"Text": "Hey, needs processing."
			},
			"Translation":
			{
				"Text": "Hey, needs processing."
			},
			"Key": "1B1C7F444CBFDF6195B92ABCCB0D7F21"
		},
		{
			"Source":
			{
				"Text": "Hey, you should probably process these signals to a higher level. We really can't make out any useful data.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Hey, you should probably process these signals to a higher level. We really can't make out any useful data.\\\\- Dr. Ken"
			},
			"Key": "01493B8945E7AAADD9C20DAFE10195AF"
		},
		{
			"Source":
			{
				"Text": "Hold"
			},
			"Translation":
			{
				"Text": "Hold"
			},
			"Key": "33D65142424843C2460C3B90F9D46663"
		},
		{
			"Source":
			{
				"Text": "I am 100% sure I am hearing electromagnetic winds and frequencies. I am amazed, I really can't wait to talk to in person again.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I am 100% sure I am hearing electromagnetic winds and frequencies. I am amazed, I really can't wait to talk to in person again.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Key": "366FB20A44A02497671E5BB3B5B422AE"
		},
		{
			"Source":
			{
				"Text": "I am going to state this first. I hasn't been sleeping the best. I been up all night doing tasks for Bao, so maybe it's because I'm tired. But I heard something truly dreadful behind the noise. Something otherworldy. I hope it's nothing.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "I am going to state this first. I hasn't been sleeping the best. I been up all night doing tasks for Bao, so maybe it's because I'm tired. But I heard something truly dreadful behind the noise. Something otherworldy. I hope it's nothing.\\\\- Dr. Ken"
			},
			"Key": "B73C56404ED97AB3FC938B88E8F42043"
		},
		{
			"Source":
			{
				"Text": "I been having strange dreams after listening to the data you sent in, Kel. Only part I can remember is seeing an alien ship in the sky. I really need more coffee.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "I been having strange dreams after listening to the data you sent in, Kel. Only part I can remember is seeing an alien ship in the sky. I really need more coffee.\\\\- Dr. Ken"
			},
			"Key": "9D374F80429CC2AB093BDBA515BA5A88"
		},
		{
			"Source":
			{
				"Text": "I been up all night doing tasks so I don't know if i'm just seeing/hearing things, but I really don't like this data, Kel. Please stay safe out there.\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I been up all night doing tasks so I don't know if i'm just seeing/hearing things, but I really don't like this data, Kel. Please stay safe out there.\\\\- Dr. Max"
			},
			"Key": "2C79A73C48449563D271B68589D38BEA"
		},
		{
			"Source":
			{
				"Text": "I can already tell our names will be in the history books with this one. We gotta get drinks with Ena after this!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I can already tell our names will be in the history books with this one. We gotta get drinks with Ena after this!\\\\Cheers,\\- Dr. Max"
			},
			"Key": "09C62041453D864F7DF02C94E639EA78"
		},
		{
			"Source":
			{
				"Text": "I can see why Bao wanted this place up and running so soon after Dr. Dee left. Still unsure why we couldn't send more people. I'm gonna be processing this data myself to see if we can get even better results.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "I can see why Bao wanted this place up and running so soon after Dr. Dee left. Still unsure why we couldn't send more people. I'm gonna be processing this data myself to see if we can get even better results.\\\\- Dr. Ken"
			},
			"Key": "67CA33894B3CEC08381D0F980890CCB4"
		},
		{
			"Source":
			{
				"Text": "I can't believe you got such clear audio from those machines, dude! I am gonna be trying to release the resource papers as soon as possible.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "I can't believe you got such clear audio from those machines, dude! I am gonna be trying to release the resource papers as soon as possible.\\\\- Dr. Ken"
			},
			"Key": "31A841FA407E8DE3662BEEB99E568D78"
		},
		{
			"Source":
			{
				"Text": "I don't know what to say. I really don't like this, Kel. I think Ena said she left a gun behind in the one of the satallites. I can't remember for the life of me which one, I think it started with an \"L\"\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I don't know what to say. I really don't like this, Kel. I think Ena said she left a gun behind in the one of the satallites. I can't remember for the life of me which one, I think it started with an \"L\"\\\\- Dr. Max"
			},
			"Key": "B0BFABDB47B68B249DD696974C9F259A"
		},
		{
			"Source":
			{
				"Text": "I think I can hear something in this, but I really can't make it out. Good job so far, Kel! Ken and his team will be trying to refine this data more.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I think I can hear something in this, but I really can't make it out. Good job so far, Kel! Ken and his team will be trying to refine this data more.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Key": "FBD964FA45AF4EB57138C08D15B20580"
		},
		{
			"Source":
			{
				"Text": "I wasn't expecting data like this at all! I'm shocked that you were able to capture something like this. We gotta get drinks with Ena after you're done with the job! I think I could even get Ken to join with us, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I wasn't expecting data like this at all! I'm shocked that you were able to capture something like this. We gotta get drinks with Ena after you're done with the job! I think I could even get Ken to join with us, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Key": "DD3169D64069313F56444E8B7B358EF5"
		},
		{
			"Source":
			{
				"Text": "I'm surpised the old machines there can give results. Glad to know Dr. Dee didn't leave the place in bad conditions. We're gonna be refining these results as they sound promising.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "I'm surpised the old machines there can give results. Glad to know Dr. Dee didn't leave the place in bad conditions. We're gonna be refining these results as they sound promising.\\\\- Dr. Ken"
			},
			"Key": "A314A6124DA5E14C01BBE59EA12FBCCB"
		},
		{
			"Source":
			{
				"Text": "INVALID MOD SAVE DATA!"
			},
			"Translation":
			{
				"Text": "INVALID MOD SAVE DATA!"
			},
			"Key": "6A9F0406493B9D7CAD4A17BF09688DED"
		},
		{
			"Source":
			{
				"Text": "If you receive this email, Congratulations! \r\n\r\nYou've successfully modified the game. \r\nEnjoy playing and have fun!\r\n\r\nYou are currently using VoidMod Iteration 2\r\n\r\n- Gato, VoidMod Developer"
			},
			"Translation":
			{
				"Text": "If you receive this email, Congratulations! \r\n\r\nYou've successfully modified the game. \r\nEnjoy playing and have fun!\r\n\r\nYou are currently using VoidMod Iteration 2\r\n\r\n- Gato, VoidMod Developer"
			},
			"Key": "DAAD41154335E8F3E98BC5876632A1D6"
		},
		{
			"Source":
			{
				"Text": "Incredible find!"
			},
			"Translation":
			{
				"Text": "Incredible find!"
			},
			"Key": "B5ABABC844E0CFFB924AF5931BC99A2B"
		},
		{
			"Source":
			{
				"Text": "Is there something weird with the drives you sent? Something about the data feels off. I don't know if it's the audio or what, but I think we need to refine the drives a bit more.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Is there something weird with the drives you sent? Something about the data feels off. I don't know if it's the audio or what, but I think we need to refine the drives a bit more.\\\\Sincerely,\\- Dr. Max"
			},
			"Key": "19352D004239FA2513210095FF2B9BA0"
		},
		{
			"Source":
			{
				"Text": "It's better than a Level 0, but still not great. We could probably refine this data ourself so don't worry too much, man.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "It's better than a Level 0, but still not great. We could probably refine this data ourself so don't worry too much, man.\\\\- Dr. Ken"
			},
			"Key": "39508FD44B53A0F27ADE528802FBB5D8"
		},
		{
			"Source":
			{
				"Text": "Kel, the data you sent is so extremely clear! We can hear so much of the electromgnetic winds! This data is really good for our research.\\\\Thanks,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Kel, the data you sent is so extremely clear! We can hear so much of the electromgnetic winds! This data is really good for our research.\\\\Thanks,\\- Dr. Max"
			},
			"Key": "1AF0B1F34C2C1EEB35F1A9BE1DBAE3A7"
		},
		{
			"Source":
			{
				"Text": "Kel, this explains so much about deep-space field theory. My team don't even know where to start. The papers we are going to write are going to be worth so much in our field of research!\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Kel, this explains so much about deep-space field theory. My team don't even know where to start. The papers we are going to write are going to be worth so much in our field of research!\\\\- Dr. Ken"
			},
			"Key": "F117FC0D45FF44E4E677DCBFF12F1421"
		},
		{
			"Source":
			{
				"Text": "Leave."
			},
			"Translation":
			{
				"Text": "Leave."
			},
			"Key": "E2F975F1493919133B761D8000F5B96E"
		},
		{
			"Source":
			{
				"Text": "Level 3, please?"
			},
			"Translation":
			{
				"Text": "Level 3, please?"
			},
			"Key": "D741F468469D0896694CF08199216BC3"
		},
		{
			"Source":
			{
				"Text": "Links:"
			},
			"Translation":
			{
				"Text": "Links:"
			},
			"Key": "A6343386479844B461CA9B8ADB0F7DA7"
		},
		{
			"Source":
			{
				"Text": "MainHall"
			},
			"Translation":
			{
				"Text": "MainHall"
			},
			"Key": "BE83C9D0429600BCF31A60880F44279E"
		},
		{
			"Source":
			{
				"Text": "MainRoom"
			},
			"Translation":
			{
				"Text": "MainRoom"
			},
			"Key": "1378987B4665D0EB7970CE989FF26969"
		},
		{
			"Source":
			{
				"Text": "Maybe it's nothing."
			},
			"Translation":
			{
				"Text": "Maybe it's nothing."
			},
			"Key": "6237856C493A1FB40BCA30AD787133E5"
		},
		{
			"Source":
			{
				"Text": "Mod Settings"
			},
			"Translation":
			{
				"Text": "Mod Settings"
			},
			"Key": "78C9E9474308C76096A3F9B4FD6C9FB5"
		},
		{
			"Source":
			{
				"Text": "Mod Spawn Menu"
			},
			"Translation":
			{
				"Text": "Mod Spawn Menu"
			},
			"Key": "6F331E1C4A9F5B684E5C2DAA2AACA4C2"
		},
		{
			"Source":
			{
				"Text": "Mod Spawn Menu"
			},
			"Translation":
			{
				"Text": "Mod Spawn Menu"
			},
			"Key": "848F6B06411F5515573059A7E5397FE0"
		},
		{
			"Source":
			{
				"Text": "More processing, please"
			},
			"Translation":
			{
				"Text": "More processing, please"
			},
			"Key": "FD86AA674751E2394B4D818AA7C13370"
		},
		{
			"Source":
			{
				"Text": "Mrrp! Mrrrow .w."
			},
			"Translation":
			{
				"Text": "Mrrp! Mrrrow .w."
			},
			"Key": "42740A2940CFCCA961BA38B95EDE6760"
		},
		{
			"Source":
			{
				"Text": "Need better data"
			},
			"Translation":
			{
				"Text": "Need better data"
			},
			"Key": "58B47E284C3F9B103B2A51AD72CE51C4"
		},
		{
			"Source":
			{
				"Text": "Needs refining, still"
			},
			"Translation":
			{
				"Text": "Needs refining, still"
			},
			"Key": "CA6268AE49AF06745215369CD4767256"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "C6E1D45F447E7C938F8E76941A4AC587"
		},
		{
			"Source":
			{
				"Text": "Not really useful"
			},
			"Translation":
			{
				"Text": "Not really useful"
			},
			"Key": "FE44ABBE44A892E98D13FC9E6203A803"
		},
		{
			"Source":
			{
				"Text": "Not what I was expecting!"
			},
			"Translation":
			{
				"Text": "Not what I was expecting!"
			},
			"Key": "98D3F3CE47D1E92802C3B49B41B66948"
		},
		{
			"Source":
			{
				"Text": "One for the books!"
			},
			"Translation":
			{
				"Text": "One for the books!"
			},
			"Key": "8DAFF8CE41B67F6BE521668C35381BBC"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "BDCCA41040F1CEA23763AE80C8C12A62"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "302792AE4E7B9029476498996AF5800A"
		},
		{
			"Source":
			{
				"Text": "Open console"
			},
			"Translation":
			{
				"Text": "Open console"
			},
			"Key": "8C219B5640E9A5EC3CCF68B5C83F088E"
		},
		{
			"Source":
			{
				"Text": "Outside"
			},
			"Translation":
			{
				"Text": "Outside"
			},
			"Key": "395B3D544A74BFBB0909608ED665EB8B"
		},
		{
			"Source":
			{
				"Text": "Pat"
			},
			"Translation":
			{
				"Text": "Pat"
			},
			"Key": "AB014DBF4B0F1A9763DCBFB0D3F0CB75"
		},
		{
			"Source":
			{
				"Text": "Pickup"
			},
			"Translation":
			{
				"Text": "Pickup"
			},
			"Key": "0807FFDF4439EF647115DD819039B1DE"
		},
		{
			"Source":
			{
				"Text": "Play signal"
			},
			"Translation":
			{
				"Text": "Play signal"
			},
			"Key": "BB73CE6D46805ED4123A6A91B3F16D07"
		},
		{
			"Source":
			{
				"Text": "Polarization (left)"
			},
			"Translation":
			{
				"Text": "Polarization (left)"
			},
			"Key": "3CE72C7F4ACF5CE403D27C8DCADB4270"
		},
		{
			"Source":
			{
				"Text": "Polarization (linear)"
			},
			"Translation":
			{
				"Text": "Polarization (linear)"
			},
			"Key": "CDD3B98B40D5475606A83DA5F187013A"
		},
		{
			"Source":
			{
				"Text": "Polarization (right)"
			},
			"Translation":
			{
				"Text": "Polarization (right)"
			},
			"Key": "1ED2E694405D2ABC8EBBA9AED72616DD"
		},
		{
			"Source":
			{
				"Text": "Power"
			},
			"Translation":
			{
				"Text": "Power"
			},
			"Key": "BC9EAEF2494418B6CD35CF91020AFD7D"
		},
		{
			"Source":
			{
				"Text": "Probably not a problem, probably. But I'm feeling like I am seeing something within the noise of the data you sent in. I think it's just because I hasn't been sleeping properly. You don't see it, right?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Probably not a problem, probably. But I'm feeling like I am seeing something within the noise of the data you sent in. I think it's just because I hasn't been sleeping properly. You don't see it, right?\\\\- Dr. Ken"
			},
			"Key": "AEE346DA4B9DDE02D5AD9998ADA9CC35"
		},
		{
			"Source":
			{
				"Text": "Probably not a problem."
			},
			"Translation":
			{
				"Text": "Probably not a problem."
			},
			"Key": "30039C9544F8F6E2017F04A88D47A80F"
		},
		{
			"Source":
			{
				"Text": "Prof_Lea"
			},
			"Translation":
			{
				"Text": "Prof_Lea"
			},
			"Key": "C9CE16CB4C021B66C25384A672E98559"
		},
		{
			"Source":
			{
				"Text": "Put"
			},
			"Translation":
			{
				"Text": "Put"
			},
			"Key": "224AF1EA4EA960ABAD1102A08402AC9F"
		},
		{
			"Source":
			{
				"Text": "Quality is good."
			},
			"Translation":
			{
				"Text": "Quality is good."
			},
			"Key": "04E89EBF4405E23911A1B79F08AB127D"
		},
		{
			"Source":
			{
				"Text": "Quality isn't great"
			},
			"Translation":
			{
				"Text": "Quality isn't great"
			},
			"Key": "2C82A35744FDCE378E9C4FA82EB037E0"
		},
		{
			"Source":
			{
				"Text": "Quality isn't great, so try to send in better signals when you can, dude. I know the machines you're working with are old so don't stress out about it too much, okay?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Quality isn't great, so try to send in better signals when you can, dude. I know the machines you're working with are old so don't stress out about it too much, okay?\\\\- Dr. Ken"
			},
			"Key": "0DBDBA3F4A2CE7963FFE9AAF87EDF5A8"
		},
		{
			"Source":
			{
				"Text": "Really good data!"
			},
			"Translation":
			{
				"Text": "Really good data!"
			},
			"Key": "C15EB7454B046550254F288861BAB7D5"
		},
		{
			"Source":
			{
				"Text": "Research papers out soon."
			},
			"Translation":
			{
				"Text": "Research papers out soon."
			},
			"Key": "8026190E4B81048FD93344BA2D41FB1C"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "DC08BA4A4CE1E34D677BD6A10BE9F60C"
		},
		{
			"Source":
			{
				"Text": "Running VoidMod 2"
			},
			"Translation":
			{
				"Text": "Running VoidMod 2"
			},
			"Key": "D4EE4676409994EBCD36C78E28F7BD46"
		},
		{
			"Source":
			{
				"Text": "Save signal"
			},
			"Translation":
			{
				"Text": "Save signal"
			},
			"Key": "E655B45C437168E9FA7BBF9F1FD3F796"
		},
		{
			"Source":
			{
				"Text": "Saved Mod Data..."
			},
			"Translation":
			{
				"Text": "Saved Mod Data..."
			},
			"Key": "899170FA4A8CFBAF3F85E5900E68F3E3"
		},
		{
			"Source":
			{
				"Text": "Saving Mod Data..."
			},
			"Translation":
			{
				"Text": "Saving Mod Data..."
			},
			"Key": "202EB1CA4862BA20399A92B34D0257D9"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "2F6C7B55462E8446878348A7A50B0953"
		},
		{
			"Source":
			{
				"Text": "Sending {user}'s #{number} email respond to signal type {type}."
			},
			"Translation":
			{
				"Text": "Sending {user}'s #{number} email respond to signal type {type}."
			},
			"Key": "CD7951434AE02FAF246B88A294E4484C"
		},
		{
			"Source":
			{
				"Text": "Server repair is needed at Zulu.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nPlease. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. \r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\n- [ZULU]"
			},
			"Translation":
			{
				"Text": "Server repair is needed at Zulu.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nPlease. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. \r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\n- [ZULU]"
			},
			"Key": "703B8F7049D3DEB6AD16A6BB21326909"
		},
		{
			"Source":
			{
				"Text": "Server repair needed."
			},
			"Translation":
			{
				"Text": "Server repair needed."
			},
			"Key": "6CA63FF94A3F255F33054E81F128DA5D"
		},
		{
			"Source":
			{
				"Text": "ServerRoom"
			},
			"Translation":
			{
				"Text": "ServerRoom"
			},
			"Key": "1FC029104CC996BBBCEE5E9F6714FE13"
		},
		{
			"Source":
			{
				"Text": "Set coordinates"
			},
			"Translation":
			{
				"Text": "Set coordinates"
			},
			"Key": "E1C75B0247AE5F8EAE973AA023F43626"
		},
		{
			"Source":
			{
				"Text": "Shift + E"
			},
			"Translation":
			{
				"Text": "Shift + E"
			},
			"Key": "C1812A3A4B36DC3DEE371EB49BD051A1"
		},
		{
			"Source":
			{
				"Text": "Shift + E - Drag"
			},
			"Translation":
			{
				"Text": "Shift + E - Drag"
			},
			"Key": "10C5436E4D733195CDFA61BFC6328A9E"
		},
		{
			"Source":
			{
				"Text": "Sit"
			},
			"Translation":
			{
				"Text": "Sit"
			},
			"Key": "5A0709594E32BF05740799BE04C9A267"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": "Sleep"
			},
			"Key": "FBF14556402357E615A02B8FE1738FA7"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": "Sleep"
			},
			"Key": "7446942A4D67AE6A5105DC9B2350364B"
		},
		{
			"Source":
			{
				"Text": "Something's off"
			},
			"Translation":
			{
				"Text": "Something's off"
			},
			"Key": "486B18404A2C748D259F5C860172D5C2"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "5B3EA251403DED4E4151678A674691D9"
		},
		{
			"Source":
			{
				"Text": "Stairwell"
			},
			"Translation":
			{
				"Text": "Stairwell"
			},
			"Key": "564F509B4ECE8AD558D0DFB295AA5E0B"
		},
		{
			"Source":
			{
				"Text": "Start process"
			},
			"Translation":
			{
				"Text": "Start process"
			},
			"Key": "EC7331BE43760B0389C4BC8480E4B9D8"
		},
		{
			"Source":
			{
				"Text": "Started Running All Mods..."
			},
			"Translation":
			{
				"Text": "Started Running All Mods..."
			},
			"Key": "699740B84C45EFF5DAB59FBC0D0BB941"
		},
		{
			"Source":
			{
				"Text": "Still noisy"
			},
			"Translation":
			{
				"Text": "Still noisy"
			},
			"Key": "5B0B98934670DF9C13CEBA9DA6F8B9C3"
		},
		{
			"Source":
			{
				"Text": "Still noisy, Kel"
			},
			"Translation":
			{
				"Text": "Still noisy, Kel"
			},
			"Key": "B5C1522046ECF41D34C889934BDDDE8C"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Stop"
			},
			"Key": "721A2ABF4170081287E5D7A175ED6641"
		},
		{
			"Source":
			{
				"Text": "Stop alarm"
			},
			"Translation":
			{
				"Text": "Stop alarm"
			},
			"Key": "ED711DD1451722B555494D94E2F4BD89"
		},
		{
			"Source":
			{
				"Text": "Strange data"
			},
			"Translation":
			{
				"Text": "Strange data"
			},
			"Key": "A76E906741E2F47AFF2FADA7719C2EA2"
		},
		{
			"Source":
			{
				"Text": "Strange dreams."
			},
			"Translation":
			{
				"Text": "Strange dreams."
			},
			"Key": "54E5CE7E469CAA6BB31D4195B4DA7B72"
		},
		{
			"Source":
			{
				"Text": "Support VoidMod Development"
			},
			"Translation":
			{
				"Text": "Support VoidMod Development"
			},
			"Key": "232D78F84B975CF7872D7795790142E2"
		},
		{
			"Source":
			{
				"Text": "Surprising results."
			},
			"Translation":
			{
				"Text": "Surprising results."
			},
			"Key": "F7577FFE466D69E1BEB05EAC108435EC"
		},
		{
			"Source":
			{
				"Text": "Take"
			},
			"Translation":
			{
				"Text": "Take"
			},
			"Key": "D7D8DE7444201C8B51A47FAD1459CE02"
		},
		{
			"Source":
			{
				"Text": "The audio is very good, but still too noisey to really make out anything. Don't worry, we can work with this though! Thanks a bunch, Kel! Stay safe.\\\\All the best,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "The audio is very good, but still too noisey to really make out anything. Don't worry, we can work with this though! Thanks a bunch, Kel! Stay safe.\\\\All the best,\\- Dr. Max"
			},
			"Key": "5679099D4C0EBA8ED0FE3C91B6978E89"
		},
		{
			"Source":
			{
				"Text": "The data is really shoddy, dude. Our machines can't find much of use on these. Try sending in some higher level data, if you can.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "The data is really shoddy, dude. Our machines can't find much of use on these. Try sending in some higher level data, if you can.\\\\- Dr. Ken"
			},
			"Key": "52AE6F984B6B5E384A0D8EB8450B0B5A"
		},
		{
			"Source":
			{
				"Text": "The data on this drive is really strange, Kel. Ena, Ken, and I are looking into refining the data. If you kept a backup copy of it, you should try to process it too.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "The data on this drive is really strange, Kel. Ena, Ken, and I are looking into refining the data. If you kept a backup copy of it, you should try to process it too.\\\\Sincerely,\\- Dr. Max"
			},
			"Key": "9A473A884EE6CCDB856F49835355CB7B"
		},
		{
			"Source":
			{
				"Text": "The data you sent is really clear, Kel. This is awesome work. I wonder why Bao isn't that happy about it. I know Ken is though, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "The data you sent is really clear, Kel. This is awesome work. I wonder why Bao isn't that happy about it. I know Ken is though, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Key": "2EDDDFE74FBADDAD80399DB0C4B096DD"
		},
		{
			"Source":
			{
				"Text": "The old array gave this?"
			},
			"Translation":
			{
				"Text": "The old array gave this?"
			},
			"Key": "3B0FD08A41C3B1917A7C279FB1EA0EDD"
		},
		{
			"Source":
			{
				"Text": "The quality is good, but still need refining. We will try to refine it ourselves so don't worry about it, dude. If we find anything worthwhile I'll send you an email.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "The quality is good, but still need refining. We will try to refine it ourselves so don't worry about it, dude. If we find anything worthwhile I'll send you an email.\\\\- Dr. Ken"
			},
			"Key": "0EBDA9C442B2667840C6C096551A8459"
		},
		{
			"Source":
			{
				"Text": "The sounds of space is really fascinating. This is really useful for our research papers! My crew can not thank you enough for this, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "The sounds of space is really fascinating. This is really useful for our research papers! My crew can not thank you enough for this, Kel.\\\\- Dr. Ken"
			},
			"Key": "351B1681447CA487309A1485C92CC959"
		},
		{
			"Source":
			{
				"Text": "There are flux patterns like we've never seen. You can actually hear the shapes interacting, too! At least, we think that's what we're hearing. Keep up the good work, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "There are flux patterns like we've never seen. You can actually hear the shapes interacting, too! At least, we think that's what we're hearing. Keep up the good work, Kel.\\\\- Dr. Ken"
			},
			"Key": "AFB42E034600A3D6B78FE0B7F483AF3A"
		},
		{
			"Source":
			{
				"Text": "These drives are too noisy right now to really be useful, Kel. I hope your machines are all working well.\\\\Stay safe,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "These drives are too noisy right now to really be useful, Kel. I hope your machines are all working well.\\\\Stay safe,\\- Dr. Max"
			},
			"Key": "EA479EF44854ACCD127DE2BAC922DAB9"
		},
		{
			"Source":
			{
				"Text": "This data could do with more processing. Please try to get better quality data when you can, Kel!\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "This data could do with more processing. Please try to get better quality data when you can, Kel!\\\\Sincerely,\\- Dr. Max"
			},
			"Key": "85DB2E1041F676A29310C2959C77C181"
		},
		{
			"Source":
			{
				"Text": "This data is going down in the science books, I bet! I am surpised that those machines there can get data like this! Awesome work, Kel.\\\\Hope to speak soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "This data is going down in the science books, I bet! I am surpised that those machines there can get data like this! Awesome work, Kel.\\\\Hope to speak soon,\\- Dr. Max"
			},
			"Key": "49AEE7674FA3308E604C41A186897B74"
		},
		{
			"Source":
			{
				"Text": "This data is still really noisy, but better than nothing.\\\\Stay safe,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "This data is still really noisy, but better than nothing.\\\\Stay safe,\\- Dr. Max"
			},
			"Key": "AD89C9C547264A9A65972C844AFB7195"
		},
		{
			"Source":
			{
				"Text": "This is a really long name"
			},
			"Translation":
			{
				"Text": "This is a really long name"
			},
			"Key": "8B0AE6A44D1C67C23FBDE7A31EA5FA45"
		},
		{
			"Source":
			{
				"Text": "This is a really long name wuh ohh too long"
			},
			"Translation":
			{
				"Text": "This is a really long name wuh ohh too long"
			},
			"Key": "614BDB8A4CB4E3E10081168EAECBF5E8"
		},
		{
			"Source":
			{
				"Text": "This is a really long name, isnt it huh?"
			},
			"Translation":
			{
				"Text": "This is a really long name, isnt it huh?"
			},
			"Key": "F6A67C3C414B8A26B89C4AB570A5BA74"
		},
		{
			"Source":
			{
				"Text": "This is good, but it's still not really that high of quality. Still a bunch of noise in it. I'm sure we can refine this later. Thanks Kel!\\\\Thanks,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "This is good, but it's still not really that high of quality. Still a bunch of noise in it. I'm sure we can refine this later. Thanks Kel!\\\\Thanks,\\- Dr. Max"
			},
			"Key": "E13C1988453E16AD92841CBD2B59AA03"
		},
		{
			"Source":
			{
				"Text": "This is incredible, all the things we are learning from this data alone! You are doing great work, dude. I really don't know why Bao isn't happy with it.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "This is incredible, all the things we are learning from this data alone! You are doing great work, dude. I really don't know why Bao isn't happy with it.\\\\- Dr. Ken"
			},
			"Key": "AAE3EE0B4AC3F5772661A889327AFB19"
		},
		{
			"Source":
			{
				"Text": "Title Left Blank"
			},
			"Translation":
			{
				"Text": "Title Left Blank"
			},
			"Key": "4DD6C2E4443F66F00BF2BCA069A5220B"
		},
		{
			"Source":
			{
				"Text": "Toggle"
			},
			"Translation":
			{
				"Text": "Toggle"
			},
			"Key": "574F8D6F438895303702988E468BE19C"
		},
		{
			"Source":
			{
				"Text": "Toggle break"
			},
			"Translation":
			{
				"Text": "Toggle break"
			},
			"Key": "47CA026F494D1D4DF8EFD68427667B66"
		},
		{
			"Source":
			{
				"Text": "Toggle frequency filter"
			},
			"Translation":
			{
				"Text": "Toggle frequency filter"
			},
			"Key": "D9604702460FF7F5092C20B93961DE7E"
		},
		{
			"Source":
			{
				"Text": "Toggle polarity filter"
			},
			"Translation":
			{
				"Text": "Toggle polarity filter"
			},
			"Key": "50FF830B41792DE93122C19D34EF14A4"
		},
		{
			"Source":
			{
				"Text": "Too noisy"
			},
			"Translation":
			{
				"Text": "Too noisy"
			},
			"Key": "F063DC3A4F34BA6276CFA699C8B99521"
		},
		{
			"Source":
			{
				"Text": "Type: Bool"
			},
			"Translation":
			{
				"Text": "Type: Bool"
			},
			"Key": "C6B059A4467C431CA93638BE0B05C819"
		},
		{
			"Source":
			{
				"Text": "Type: String"
			},
			"Translation":
			{
				"Text": "Type: String"
			},
			"Key": "91FD78D1461B6CED7367BFAFBB222A5A"
		},
		{
			"Source":
			{
				"Text": "UnknownRoom"
			},
			"Translation":
			{
				"Text": "UnknownRoom"
			},
			"Key": "B21D03B545B558A38542C7BBFF129E07"
		},
		{
			"Source":
			{
				"Text": "Upload/extract data"
			},
			"Translation":
			{
				"Text": "Upload/extract data"
			},
			"Key": "AE89C69746ACE69744BBF8BB6A8E9C96"
		},
		{
			"Source":
			{
				"Text": "UpstairsHall"
			},
			"Translation":
			{
				"Text": "UpstairsHall"
			},
			"Key": "787B2EAD4E48AB33A77CD9A76603E247"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "DED89D37434AFD64E5E5B4AB5301547D"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "B926AE65449F61C782FA19B9D92BAB89"
		},
		{
			"Source":
			{
				"Text": "UtilityCloset"
			},
			"Translation":
			{
				"Text": "UtilityCloset"
			},
			"Key": "1F85EC8B4692F12993994BAA19C8038A"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Value"
			},
			"Key": "4BD3E6084A486507A02C16AC3F4833C4"
		},
		{
			"Source":
			{
				"Text": "Visualization mode"
			},
			"Translation":
			{
				"Text": "Visualization mode"
			},
			"Key": "F3E8681241F46CAF33CFE3A06C573390"
		},
		{
			"Source":
			{
				"Text": "VoidMod Welcomes You!"
			},
			"Translation":
			{
				"Text": "VoidMod Welcomes You!"
			},
			"Key": "8CB3EC0E493A29B525EE5A967E475843"
		},
		{
			"Source":
			{
				"Text": "VoidMod v2.0.0 by Gato"
			},
			"Translation":
			{
				"Text": "VoidMod v2.0.0 by Gato"
			},
			"Key": "44F62EB34E8EEE60723E2BB2D58B3734"
		},
		{
			"Source":
			{
				"Text": "VoidMod | Loaded Mods"
			},
			"Translation":
			{
				"Text": "VoidMod | Loaded Mods"
			},
			"Key": "4123B74D47493A60F0E1FAA5A9F67F9C"
		},
		{
			"Source":
			{
				"Text": "VoidMod | Mod Configuration"
			},
			"Translation":
			{
				"Text": "VoidMod | Mod Configuration"
			},
			"Key": "F973351B48EAFF50B0872385B12A1867"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "984F3BAF4C2954F3494E3B9CB72CF0DE"
		},
		{
			"Source":
			{
				"Text": "We can hear things the winds and emission. We still need to refine the data but this is really good.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "We can hear things the winds and emission. We still need to refine the data but this is really good.\\\\- Dr. Ken"
			},
			"Key": "C6CEBDC94DF63EF11E4268BC5874C4D9"
		},
		{
			"Source":
			{
				"Text": "We can use this data, despite needing some refining. Bao should be happy about this. But you know how he is, He signed your P.H.D, Right?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "We can use this data, despite needing some refining. Bao should be happy about this. But you know how he is, He signed your P.H.D, Right?\\\\- Dr. Ken"
			},
			"Key": "470FAD534A82FD699AB75FB92E1E6AF7"
		},
		{
			"Source":
			{
				"Text": "We can use this."
			},
			"Translation":
			{
				"Text": "We can use this."
			},
			"Key": "52B163EA47A1B252C0D45F926FA54435"
		},
		{
			"Source":
			{
				"Text": "We really need better data, Kel! Bao isn't really happy with these results. He can be really mean about it.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "We really need better data, Kel! Bao isn't really happy with these results. He can be really mean about it.\\\\Sincerely,\\- Dr. Max"
			},
			"Key": "7B1E916B41817BF6A5B4928CAC263C4E"
		},
		{
			"Source":
			{
				"Text": "We'll need to really refine this data more. If you can send in a higher level signal that'll be great, man.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "We'll need to really refine this data more. If you can send in a higher level signal that'll be great, man.\\\\- Dr. Ken"
			},
			"Key": "604090844CD7A08857C63E9576E8746A"
		},
		{
			"Source":
			{
				"Text": "Welcome to the Crew!"
			},
			"Translation":
			{
				"Text": "Welcome to the Crew!"
			},
			"Key": "985EFD6044F53F6844EEA9B7C7DDEBD9"
		},
		{
			"Source":
			{
				"Text": "What the fuck"
			},
			"Translation":
			{
				"Text": "What the fuck"
			},
			"Key": "53CBB02E4BF4BE7B1E37F190843F7A36"
		},
		{
			"Source":
			{
				"Text": "What's up, Dr. Kel. I know you can't respond, but Max asked me to send you an email to help you get to know me.\r\n\r\nI help with working with the machinery and categorying the signals you send in.\r\n\r\n- Dr. Ken"
			},
			"Translation":
			{
				"Text": "What's up, Dr. Kel. I know you can't respond, but Max asked me to send you an email to help you get to know me.\r\n\r\nI help with working with the machinery and categorying the signals you send in.\r\n\r\n- Dr. Ken"
			},
			"Key": "847CAB724DA4CEBA345C75B04BCDD8D1"
		},
		{
			"Source":
			{
				"Text": "Yo, Bao is being kinda pissy about the low quality data you're sending in. I tried telling him that it's the machines but all he said was \"He can upgrade the processing machine.\" Not sure what he means.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Yo, Bao is being kinda pissy about the low quality data you're sending in. I tried telling him that it's the machines but all he said was \"He can upgrade the processing machine.\" Not sure what he means.\\\\- Dr. Ken"
			},
			"Key": "EA5C8CA04835203571815CA8F4E00140"
		},
		{
			"Source":
			{
				"Text": "You know we can't really use these drives, right? We need the data refined more, so please try to do so when you can, Kel. Hope everything is going alright.\\\\Stay safe\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "You know we can't really use these drives, right? We need the data refined more, so please try to do so when you can, Kel. Hope everything is going alright.\\\\Stay safe\\- Dr. Max"
			},
			"Key": "58D4811C4774E977391C0D99DCD7CD00"
		},
		{
			"Source":
			{
				"Text": "[Broken Event]"
			},
			"Translation":
			{
				"Text": "[Broken Event]"
			},
			"Key": "E9FDBB0F4B5B9049513CCBACFFD67AB0"
		},
		{
			"Source":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Translation":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Key": "279C97354E5571923186A38DD06EBC9F"
		},
		{
			"Source":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Translation":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Key": "6997E9454979F88963F0EDBBE214ADDE"
		},
		{
			"Source":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Translation":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Key": "B7F169BD42C51E66233D52A1B17183B3"
		},
		{
			"Source":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Translation":
			{
				"Text": "[NO_TEXT_DATA_DETECTED]"
			},
			"Key": "D56E5CC9433F57B563B8AFBD41FBD52A"
		},
		{
			"Source":
			{
				"Text": "[{1}]"
			},
			"Translation":
			{
				"Text": "[{1}]"
			},
			"Key": "B56FB32E472122C30D1ADE8FCC6B3CDE"
		},
		{
			"Source":
			{
				"Text": "above_average"
			},
			"Translation":
			{
				"Text": "above_average"
			},
			"Key": "A0E10D1D4D060F654361A5A6BC19EF7F"
		},
		{
			"Source":
			{
				"Text": "accessory"
			},
			"Translation":
			{
				"Text": "accessory"
			},
			"Key": "34DA63104540CBE50A99AB97E30A3681"
		},
		{
			"Source":
			{
				"Text": "ambient"
			},
			"Translation":
			{
				"Text": "ambient"
			},
			"Key": "B34CBA71495CD28C8E69678EC5A8757E"
		},
		{
			"Source":
			{
				"Text": "asdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsd"
			},
			"Translation":
			{
				"Text": "asdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsdasdgabsdhjasdbhsd"
			},
			"Key": "FDF3A7F5488C79F46499B7AAEBA0A85C"
		},
		{
			"Source":
			{
				"Text": "asteroid"
			},
			"Translation":
			{
				"Text": "asteroid"
			},
			"Key": "AE1444A04C9BFD49DEAE79BD7561C394"
		},
		{
			"Source":
			{
				"Text": "average"
			},
			"Translation":
			{
				"Text": "average"
			},
			"Key": "A3F691454992216F6922DCB098772564"
		},
		{
			"Source":
			{
				"Text": "bao shouldn't bitch about this, but he still does. good enough for us, though. thanks, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "bao shouldn't bitch about this, but he still does. good enough for us, though. thanks, kel\\\\- ena"
			},
			"Key": "02D82D4F4AC6123A5F478C860293627C"
		},
		{
			"Source":
			{
				"Text": "below_average"
			},
			"Translation":
			{
				"Text": "below_average"
			},
			"Key": "4FEF23734555ADAB8403898CDE060C22"
		},
		{
			"Source":
			{
				"Text": "better send me a level 3 version, abruti. the data seems very interesting and i really wanna see it\\\\- ena"
			},
			"Translation":
			{
				"Text": "better send me a level 3 version, abruti. the data seems very interesting and i really wanna see it\\\\- ena"
			},
			"Key": "E3D85D204303B9A4E55261814A3EE63C"
		},
		{
			"Source":
			{
				"Text": "better, can hear something"
			},
			"Translation":
			{
				"Text": "better, can hear something"
			},
			"Key": "51B48DFA4765635B96D9F88E1E105228"
		},
		{
			"Source":
			{
				"Text": "black_hole"
			},
			"Translation":
			{
				"Text": "black_hole"
			},
			"Key": "B72A7F2147830F11C4DC918565F823F1"
		},
		{
			"Source":
			{
				"Text": "blue_star"
			},
			"Translation":
			{
				"Text": "blue_star"
			},
			"Key": "C7861FE34D268FF5262512852AB82E9A"
		},
		{
			"Source":
			{
				"Text": "bravo kel. the data is très bien and clear. useful for our research. ken really seems pleased about it\\\\- ena"
			},
			"Translation":
			{
				"Text": "bravo kel. the data is très bien and clear. useful for our research. ken really seems pleased about it\\\\- ena"
			},
			"Key": "DEB1A0564FCE1D01BC9C2DA0FB27672D"
		},
		{
			"Source":
			{
				"Text": "brown_dwarf"
			},
			"Translation":
			{
				"Text": "brown_dwarf"
			},
			"Key": "223A4D144BDBD7BB2CAFCAB967BB4171"
		},
		{
			"Source":
			{
				"Text": "can hear something in it. merci kel, i'll be trying to refine it myself if i can\\\\- ena"
			},
			"Translation":
			{
				"Text": "can hear something in it. merci kel, i'll be trying to refine it myself if i can\\\\- ena"
			},
			"Key": "3EAA8BB34447EF0EDA48938DEAFE28AD"
		},
		{
			"Source":
			{
				"Text": "can not wait for the year to be over so we can hang out again. i am gonna try to get a backup of this one and we can listen to it ensemble once you are done. max may join in too\\\\- ena"
			},
			"Translation":
			{
				"Text": "can not wait for the year to be over so we can hang out again. i am gonna try to get a backup of this one and we can listen to it ensemble once you are done. max may join in too\\\\- ena"
			},
			"Key": "C589AF04471AB544D563B7836DC36836"
		},
		{
			"Source":
			{
				"Text": "cloth"
			},
			"Translation":
			{
				"Text": "cloth"
			},
			"Key": "A0D2FD3D456110A1E0209C8C5CBB85D7"
		},
		{
			"Source":
			{
				"Text": "comet"
			},
			"Translation":
			{
				"Text": "comet"
			},
			"Key": "975D19E84A2A8068FCC30184962A8D9D"
		},
		{
			"Source":
			{
				"Text": "custom"
			},
			"Translation":
			{
				"Text": "custom"
			},
			"Key": "26B7EB4A49496D73C78C97898CEFD6FE"
		},
		{
			"Source":
			{
				"Text": "c’est mieux. i  can hear some stuff in it. i am going to refine it myself and gather some useful data\\\\- ena"
			},
			"Translation":
			{
				"Text": "c’est mieux. i  can hear some stuff in it. i am going to refine it myself and gather some useful data\\\\- ena"
			},
			"Key": "8E969A304B78DD2FC36651932D21223F"
		},
		{
			"Source":
			{
				"Text": "decorations"
			},
			"Translation":
			{
				"Text": "decorations"
			},
			"Key": "6F8FEAE847C0E5CCA7F6BBA2F479266B"
		},
		{
			"Source":
			{
				"Text": "doux jésus, kel. not sure what makes this frequency, but it does not sound good or friendly. i hope nothing like that is in the forest\\\\- ena"
			},
			"Translation":
			{
				"Text": "doux jésus, kel. not sure what makes this frequency, but it does not sound good or friendly. i hope nothing like that is in the forest\\\\- ena"
			},
			"Key": "7A21B2A441521919D2AA808128AE6DD0"
		},
		{
			"Source":
			{
				"Text": "dwarf_planet"
			},
			"Translation":
			{
				"Text": "dwarf_planet"
			},
			"Key": "4F586AB3494BFD397D09AD87AF499C42"
		},
		{
			"Source":
			{
				"Text": "dynamic"
			},
			"Translation":
			{
				"Text": "dynamic"
			},
			"Key": "F8D63FDD44F52D0070892083B5DA037B"
		},
		{
			"Source":
			{
				"Text": "entities"
			},
			"Translation":
			{
				"Text": "entities"
			},
			"Key": "031EABF34EADEDC926C22082D3BD74C8"
		},
		{
			"Source":
			{
				"Text": "error"
			},
			"Translation":
			{
				"Text": "error"
			},
			"Key": "62915BF947B6302FFCCEA0BB68787855"
		},
		{
			"Source":
			{
				"Text": "error"
			},
			"Translation":
			{
				"Text": "error"
			},
			"Key": "5A95705B4CF8CE8F2ABAAF97E95F6A34"
		},
		{
			"Source":
			{
				"Text": "essentials"
			},
			"Translation":
			{
				"Text": "essentials"
			},
			"Key": "5E40AE7F43C66B23545B19ADF3EBD222"
		},
		{
			"Source":
			{
				"Text": "exoplanet"
			},
			"Translation":
			{
				"Text": "exoplanet"
			},
			"Key": "1AD953CB4743C256AD8145B4F5FA2D02"
		},
		{
			"Source":
			{
				"Text": "fix"
			},
			"Translation":
			{
				"Text": "fix"
			},
			"Key": "9023E52D419821FD53441CAC774C806B"
		},
		{
			"Source":
			{
				"Text": "follow"
			},
			"Translation":
			{
				"Text": "follow"
			},
			"Key": "BBF707594C2CBFBA7030A99EEEEF326F"
		},
		{
			"Source":
			{
				"Text": "food"
			},
			"Translation":
			{
				"Text": "food"
			},
			"Key": "CD52FB144F6D98683958DC97CB31A493"
		},
		{
			"Source":
			{
				"Text": "food"
			},
			"Translation":
			{
				"Text": "food"
			},
			"Key": "088174BB40407C20C719A08A04567345"
		},
		{
			"Source":
			{
				"Text": "gas_giant"
			},
			"Translation":
			{
				"Text": "gas_giant"
			},
			"Key": "29F178A648F6503717EDE0BF13333D97"
		},
		{
			"Source":
			{
				"Text": "good"
			},
			"Translation":
			{
				"Text": "good"
			},
			"Key": "B46013DE45897AECC2939AB35A0A3E86"
		},
		{
			"Source":
			{
				"Text": "good job, kel"
			},
			"Translation":
			{
				"Text": "good job, kel"
			},
			"Key": "97B805B24F7315135F159DB9C70AB11A"
		},
		{
			"Source":
			{
				"Text": "great"
			},
			"Translation":
			{
				"Text": "great"
			},
			"Key": "7AA8132C450A7CC8BCA2D38144963E37"
		},
		{
			"Source":
			{
				"Text": "gun in the basement"
			},
			"Translation":
			{
				"Text": "gun in the basement"
			},
			"Key": "FFE4C53E4489103E3B112AB7C074F56A"
		},
		{
			"Source":
			{
				"Text": "halloween"
			},
			"Translation":
			{
				"Text": "halloween"
			},
			"Key": "72C8CC1F45A94E29EF76B8B6516A3396"
		},
		{
			"Source":
			{
				"Text": "hearing something, at least"
			},
			"Translation":
			{
				"Text": "hearing something, at least"
			},
			"Key": "86BA75C641D44E44A0553BB4F4296568"
		},
		{
			"Source":
			{
				"Text": "hey"
			},
			"Translation":
			{
				"Text": "hey"
			},
			"Key": "7F2502944A7C9763C439B6AA0A96A2F4"
		},
		{
			"Source":
			{
				"Text": "hey"
			},
			"Translation":
			{
				"Text": "hey"
			},
			"Key": "343EA1BF49C439532A64ACB6ACDA434B"
		},
		{
			"Source":
			{
				"Text": "hey kel, i think i can hear something in this. try processing the data if you have a backup. could be useful\\\\- ena"
			},
			"Translation":
			{
				"Text": "hey kel, i think i can hear something in this. try processing the data if you have a backup. could be useful\\\\- ena"
			},
			"Key": "056F3E1D4AC91823F381D3B4293B93D9"
		},
		{
			"Source":
			{
				"Text": "hey, send me a processed version of this so i can save it. this data sounds very intéressant. if you deleted it, i’m gonna beat your ass.\\\\- ena"
			},
			"Translation":
			{
				"Text": "hey, send me a processed version of this so i can save it. this data sounds very intéressant. if you deleted it, i’m gonna beat your ass.\\\\- ena"
			},
			"Key": "66D2EC4F445C087143C3AC9D18180203"
		},
		{
			"Source":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Translation":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Key": "8BA619554FDA4E192C175298C880D647"
		},
		{
			"Source":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Translation":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Key": "0B81E22B4D7DD20E30B8E6B3D327E5D0"
		},
		{
			"Source":
			{
				"Text": "high"
			},
			"Translation":
			{
				"Text": "high"
			},
			"Key": "67F316614E23D8B478412FB7E34200F4"
		},
		{
			"Source":
			{
				"Text": "high"
			},
			"Translation":
			{
				"Text": "high"
			},
			"Key": "765FB70C471CF19E137B97A84F01E930"
		},
		{
			"Source":
			{
				"Text": "hope your satellites are okay"
			},
			"Translation":
			{
				"Text": "hope your satellites are okay"
			},
			"Key": "7081900D4D699909FA6C4FB716E3AA49"
		},
		{
			"Source":
			{
				"Text": "i gotta get a backup of this one.i hope we can listen to it together once you are done with the job. keep it up, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "i gotta get a backup of this one.i hope we can listen to it together once you are done with the job. keep it up, kel\\\\- ena"
			},
			"Key": "637705E640EB1C1BE7FE5780BEA0B701"
		},
		{
			"Source":
			{
				"Text": "i think i could catch something out of this but processing it could help. à +\\\\- ena"
			},
			"Translation":
			{
				"Text": "i think i could catch something out of this but processing it could help. à +\\\\- ena"
			},
			"Key": "D4BE9FCE4D766D3BD7F7C6A9F187186D"
		},
		{
			"Source":
			{
				"Text": "idle"
			},
			"Translation":
			{
				"Text": "idle"
			},
			"Key": "9CB48A4340746E5B844594A99D03D187"
		},
		{
			"Source":
			{
				"Text": "infinite"
			},
			"Translation":
			{
				"Text": "infinite"
			},
			"Key": "F100FF63480703CAC8991A85F267AC3E"
		},
		{
			"Source":
			{
				"Text": "info"
			},
			"Translation":
			{
				"Text": "info"
			},
			"Key": "7F438FA74459540EE7B27195B47F098A"
		},
		{
			"Source":
			{
				"Text": "interest_clear"
			},
			"Translation":
			{
				"Text": "interest_clear"
			},
			"Key": "CE8CFC3C41AB9C6ECF333E82ACCDBEB6"
		},
		{
			"Source":
			{
				"Text": "interest_noisy"
			},
			"Translation":
			{
				"Text": "interest_noisy"
			},
			"Key": "12B6E7AA47A9E2062605ABB41E849BFD"
		},
		{
			"Source":
			{
				"Text": "it’s low quality and very noisy mais maybe i can catch something out of this\\\\- ena"
			},
			"Translation":
			{
				"Text": "it’s low quality and very noisy mais maybe i can catch something out of this\\\\- ena"
			},
			"Key": "A1F7656F480752BB255ED0A8D0C91746"
		},
		{
			"Source":
			{
				"Text": "listen to it together"
			},
			"Translation":
			{
				"Text": "listen to it together"
			},
			"Key": "22716ED04508FE67C7C7DCA70C952D00"
		},
		{
			"Source":
			{
				"Text": "loop"
			},
			"Translation":
			{
				"Text": "loop"
			},
			"Key": "3E5246FE43A06ADBC22E698C104EE551"
		},
		{
			"Source":
			{
				"Text": "low"
			},
			"Translation":
			{
				"Text": "low"
			},
			"Key": "9E2927F842D3F69AC13C1B9122DD7DF2"
		},
		{
			"Source":
			{
				"Text": "low"
			},
			"Translation":
			{
				"Text": "low"
			},
			"Key": "C08C389645343F49EE4C698C013CADDD"
		},
		{
			"Source":
			{
				"Text": "low quality"
			},
			"Translation":
			{
				"Text": "low quality"
			},
			"Key": "2A0C631B410599C508A51BBEC05D7385"
		},
		{
			"Source":
			{
				"Text": "machines"
			},
			"Translation":
			{
				"Text": "machines"
			},
			"Key": "5B1088A44FED7B88D2F7EDAF626C5FEC"
		},
		{
			"Source":
			{
				"Text": "misc"
			},
			"Translation":
			{
				"Text": "misc"
			},
			"Key": "A95F3E4D4B9CAA6F1C784EB01463494F"
		},
		{
			"Source":
			{
				"Text": "misc"
			},
			"Translation":
			{
				"Text": "misc"
			},
			"Key": "60526F7C4A1B045FFAA6699DF5EF356D"
		},
		{
			"Source":
			{
				"Text": "neutron_star"
			},
			"Translation":
			{
				"Text": "neutron_star"
			},
			"Key": "6FC2401E40F5EE9DD7A254936A671115"
		},
		{
			"Source":
			{
				"Text": "noisy but maybe usable"
			},
			"Translation":
			{
				"Text": "noisy but maybe usable"
			},
			"Key": "E14FF4B9458BF5EA723F849C37C7DFB8"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": "none"
			},
			"Key": "77F27BAE4FA52C93A2C5DD852F6874AF"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": "none"
			},
			"Key": "AC7DBD904D4EF89988C9C3A9A79D2312"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": "none"
			},
			"Key": "72FEE0A949BAA4F8AB76DD9AD408C977"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": "none"
			},
			"Key": "FAB57CFB4FA5915B7F66DDAFEFCA8EA4"
		},
		{
			"Source":
			{
				"Text": "normal"
			},
			"Translation":
			{
				"Text": "normal"
			},
			"Key": "BA40C9AB43490A309166A18268FE5C36"
		},
		{
			"Source":
			{
				"Text": "normal_clear"
			},
			"Translation":
			{
				"Text": "normal_clear"
			},
			"Key": "E2E23D8C470DCE4A654DEFBF503AE563"
		},
		{
			"Source":
			{
				"Text": "normal_low"
			},
			"Translation":
			{
				"Text": "normal_low"
			},
			"Key": "B146EB964D062B64A9FED2B1A5537AB5"
		},
		{
			"Source":
			{
				"Text": "normal_noisy"
			},
			"Translation":
			{
				"Text": "normal_noisy"
			},
			"Key": "1B83B7874045826A6351CE98D194DDE5"
		},
		{
			"Source":
			{
				"Text": "normal_raw"
			},
			"Translation":
			{
				"Text": "normal_raw"
			},
			"Key": "B15919C343AB04F634A0AC97C51EDCEA"
		},
		{
			"Source":
			{
				"Text": "not of this earth"
			},
			"Translation":
			{
				"Text": "not of this earth"
			},
			"Key": "E2A5196C43EE6D4F52EA8383993A4EA8"
		},
		{
			"Source":
			{
				"Text": "object"
			},
			"Translation":
			{
				"Text": "object"
			},
			"Key": "E88ADB7740695EDB58B24A9F1C5F7F76"
		},
		{
			"Source":
			{
				"Text": "our_home"
			},
			"Translation":
			{
				"Text": "our_home"
			},
			"Key": "C4EA9E564CFF7ACDEECA2EBA10D89F0F"
		},
		{
			"Source":
			{
				"Text": "patrol"
			},
			"Translation":
			{
				"Text": "patrol"
			},
			"Key": "DA161E7449B792C88A0922A2A27EB0F0"
		},
		{
			"Source":
			{
				"Text": "paused"
			},
			"Translation":
			{
				"Text": "paused"
			},
			"Key": "55F28B3D4DA057E4304CD8A3F18DCF34"
		},
		{
			"Source":
			{
				"Text": "planet"
			},
			"Translation":
			{
				"Text": "planet"
			},
			"Key": "422ACEA14D0F5615E9746BA6FB371529"
		},
		{
			"Source":
			{
				"Text": "playing"
			},
			"Translation":
			{
				"Text": "playing"
			},
			"Key": "ED04014B4AF74D50DD6FD0A8E11F1C98"
		},
		{
			"Source":
			{
				"Text": "process it for me, kel"
			},
			"Translation":
			{
				"Text": "process it for me, kel"
			},
			"Key": "E23AC9B6486C9D4DA7240FAAAB269FE7"
		},
		{
			"Source":
			{
				"Text": "process it for moi, kel. i’m very curious, the data you sent in seems like it would have something good on it if refined more.\\\\- ena"
			},
			"Translation":
			{
				"Text": "process it for moi, kel. i’m very curious, the data you sent in seems like it would have something good on it if refined more.\\\\- ena"
			},
			"Key": "9583349D4990B7AF0AC3FCB040B6E666"
		},
		{
			"Source":
			{
				"Text": "processing"
			},
			"Translation":
			{
				"Text": "processing"
			},
			"Key": "A0ABEC4D4CA24604AF05A29B9D881A62"
		},
		{
			"Source":
			{
				"Text": "props"
			},
			"Translation":
			{
				"Text": "props"
			},
			"Key": "F4F806F84616A0570B1797847960C932"
		},
		{
			"Source":
			{
				"Text": "ready"
			},
			"Translation":
			{
				"Text": "ready"
			},
			"Key": "A3A5858742B8BB2C03DFBF94FFF7D6AE"
		},
		{
			"Source":
			{
				"Text": "really hope your vaisselles are okay, if they’re fucked, we cannot send anyone to fix it for you. if they aren’t, then this data just sucks and you need to process it\\\\- ena"
			},
			"Translation":
			{
				"Text": "really hope your vaisselles are okay, if they’re fucked, we cannot send anyone to fix it for you. if they aren’t, then this data just sucks and you need to process it\\\\- ena"
			},
			"Key": "EB03DE624802278A05BE02981DFE362E"
		},
		{
			"Source":
			{
				"Text": "red_dwarf"
			},
			"Translation":
			{
				"Text": "red_dwarf"
			},
			"Key": "A505ABF54F76E98CF1DB9A97AA6FDCF3"
		},
		{
			"Source":
			{
				"Text": "red_giant"
			},
			"Translation":
			{
				"Text": "red_giant"
			},
			"Key": "947FA7904337F1D089C535AEC97697CF"
		},
		{
			"Source":
			{
				"Text": "report"
			},
			"Translation":
			{
				"Text": "report"
			},
			"Key": "C09B2BF445D962317E8AC89E4363B9B0"
		},
		{
			"Source":
			{
				"Text": "sandbox"
			},
			"Translation":
			{
				"Text": "sandbox"
			},
			"Key": "A5CF1FB24676288F35DE13848FBFFEBB"
		},
		{
			"Source":
			{
				"Text": "scary"
			},
			"Translation":
			{
				"Text": "scary"
			},
			"Key": "EAE954E74F9BBC9B4C38BB99CD0D0C31"
		},
		{
			"Source":
			{
				"Text": "seems worth keeping"
			},
			"Translation":
			{
				"Text": "seems worth keeping"
			},
			"Key": "6BBE280047A5ABF038DA299E178C669E"
		},
		{
			"Source":
			{
				"Text": "sequence"
			},
			"Translation":
			{
				"Text": "sequence"
			},
			"Key": "AD739D94406C7911BAB6C2BAD90A99F6"
		},
		{
			"Source":
			{
				"Text": "shitty"
			},
			"Translation":
			{
				"Text": "shitty"
			},
			"Key": "CFFC490C4AA2DCF8EC28CAA7B4DE9E48"
		},
		{
			"Source":
			{
				"Text": "should be able to gather something from this, i will refine it later. à +\\\\- ena"
			},
			"Translation":
			{
				"Text": "should be able to gather something from this, i will refine it later. à +\\\\- ena"
			},
			"Key": "8F8EC4054A508BBC873775ADEDAAA35D"
		},
		{
			"Source":
			{
				"Text": "shuffle"
			},
			"Translation":
			{
				"Text": "shuffle"
			},
			"Key": "BE08FFA34E034F58F36CE79467646148"
		},
		{
			"Source":
			{
				"Text": "signals"
			},
			"Translation":
			{
				"Text": "signals"
			},
			"Key": "DE6511864B79FDA841F9558E9DBD843F"
		},
		{
			"Source":
			{
				"Text": "solar"
			},
			"Translation":
			{
				"Text": "solar"
			},
			"Key": "985683084FB40CD575C118BA5662F4A0"
		},
		{
			"Source":
			{
				"Text": "sounds awesome"
			},
			"Translation":
			{
				"Text": "sounds awesome"
			},
			"Key": "41B3F77041FF8E402CA8E88B5FBF1289"
		},
		{
			"Source":
			{
				"Text": "sounds incroyable"
			},
			"Translation":
			{
				"Text": "sounds incroyable"
			},
			"Key": "31FA61CD46082825788469B3C3CCA382"
		},
		{
			"Source":
			{
				"Text": "special"
			},
			"Translation":
			{
				"Text": "special"
			},
			"Key": "8D9DB3C6464DF1377E95D591309EA48A"
		},
		{
			"Source":
			{
				"Text": "spooky"
			},
			"Translation":
			{
				"Text": "spooky"
			},
			"Key": "824E4F1447DF27DF068DD48DC4F4DFD2"
		},
		{
			"Source":
			{
				"Text": "spooky shit, kel. whatever make that signal is not friendly. i hope we never encounter it. stay safe out there, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "spooky shit, kel. whatever make that signal is not friendly. i hope we never encounter it. stay safe out there, kel\\\\- ena"
			},
			"Key": "C99742084EE68B8F437748A827C0DD42"
		},
		{
			"Source":
			{
				"Text": "spooky_clear"
			},
			"Translation":
			{
				"Text": "spooky_clear"
			},
			"Key": "AFE6BE384FA5DCEF0B8282895DA9A248"
		},
		{
			"Source":
			{
				"Text": "stack"
			},
			"Translation":
			{
				"Text": "stack"
			},
			"Key": "6B3193D6419DE9ACFC6AAF9EBE25DD31"
		},
		{
			"Source":
			{
				"Text": "star"
			},
			"Translation":
			{
				"Text": "star"
			},
			"Key": "E59562C34E2E88483EA78B989ED0ED4A"
		},
		{
			"Source":
			{
				"Text": "storage"
			},
			"Translation":
			{
				"Text": "storage"
			},
			"Key": "11DFDAEC415C97F158A32DAFF94D7CDD"
		},
		{
			"Source":
			{
				"Text": "story"
			},
			"Translation":
			{
				"Text": "story"
			},
			"Key": "7F28787348C14E3DACCBC2A02A418CC4"
		},
		{
			"Source":
			{
				"Text": "sucks"
			},
			"Translation":
			{
				"Text": "sucks"
			},
			"Key": "BD436658452F820CB9A4BB82E1C76E35"
		},
		{
			"Source":
			{
				"Text": "thanks kel"
			},
			"Translation":
			{
				"Text": "thanks kel"
			},
			"Key": "07125D5941FC1412891043BEA8E5FABA"
		},
		{
			"Source":
			{
				"Text": "the data is shitty on this drive. bao, the old trouduc isn't very happy. process the drive so he shuts up\\\\- ena"
			},
			"Translation":
			{
				"Text": "the data is shitty on this drive. bao, the old trouduc isn't very happy. process the drive so he shuts up\\\\- ena"
			},
			"Key": "DE6F4F9D4DC708A4066BC4A4EAA56F85"
		},
		{
			"Source":
			{
				"Text": "the gun i left for you should be in the garage. next to it should be some ammo. keep it near by, kel. i really don't like this signal and it reminded me that you may not have found the gun yet. don't die out there\\\\- ena"
			},
			"Translation":
			{
				"Text": "the gun i left for you should be in the garage. next to it should be some ammo. keep it near by, kel. i really don't like this signal and it reminded me that you may not have found the gun yet. don't die out there\\\\- ena"
			},
			"Key": "2686D9764DA274BC7A33BD857F851A78"
		},
		{
			"Source":
			{
				"Text": "this data sounds very interesting"
			},
			"Translation":
			{
				"Text": "this data sounds very interesting"
			},
			"Key": "311035964535A54A644AEE91CD0AC97B"
		},
		{
			"Source":
			{
				"Text": "this data sucks, can’t get anything from it. upgrade these when possible, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "this data sucks, can’t get anything from it. upgrade these when possible, kel\\\\- ena"
			},
			"Key": "5777A93E464E202712D9F98FFEB33D7F"
		},
		{
			"Source":
			{
				"Text": "thought"
			},
			"Translation":
			{
				"Text": "thought"
			},
			"Key": "5B68EF9647A30516A2D713BE0CD15A9B"
		},
		{
			"Source":
			{
				"Text": "tools"
			},
			"Translation":
			{
				"Text": "tools"
			},
			"Key": "3298B3DE4613521539E3D6919070D104"
		},
		{
			"Source":
			{
				"Text": "transformer"
			},
			"Translation":
			{
				"Text": "transformer"
			},
			"Key": "83987CBB4E83189A4BB3EAA54D9C6E1E"
		},
		{
			"Source":
			{
				"Text": "tutorial"
			},
			"Translation":
			{
				"Text": "tutorial"
			},
			"Key": "AFEA3C19433030543632359C3418BB85"
		},
		{
			"Source":
			{
				"Text": "tutorial"
			},
			"Translation":
			{
				"Text": "tutorial"
			},
			"Key": "1312D91E47AE6490DB13E6B592CAA168"
		},
		{
			"Source":
			{
				"Text": "unknown"
			},
			"Translation":
			{
				"Text": "unknown"
			},
			"Key": "2DE611DD4A19CD75191790AE953DE546"
		},
		{
			"Source":
			{
				"Text": "unknown"
			},
			"Translation":
			{
				"Text": "unknown"
			},
			"Key": "6EBB7E65405E099A15F274B8FF3F9876"
		},
		{
			"Source":
			{
				"Text": "unknown"
			},
			"Translation":
			{
				"Text": "unknown"
			},
			"Key": "A8336D77427B496170C50289F25853CE"
		},
		{
			"Source":
			{
				"Text": "usable"
			},
			"Translation":
			{
				"Text": "usable"
			},
			"Key": "F35740F8413874903A18E68793F07B2A"
		},
		{
			"Source":
			{
				"Text": "useful data"
			},
			"Translation":
			{
				"Text": "useful data"
			},
			"Key": "647AE2324393AF59CFBA52920199C9C2"
		},
		{
			"Source":
			{
				"Text": "user"
			},
			"Translation":
			{
				"Text": "user"
			},
			"Key": "4E1FDF5A4D627B04B1D3828DB6B20797"
		},
		{
			"Source":
			{
				"Text": "very good and clear"
			},
			"Translation":
			{
				"Text": "very good and clear"
			},
			"Key": "01E4085445714E4CB4EFD580553E2A0F"
		},
		{
			"Source":
			{
				"Text": "very useful and clear. i am sure ken is pleased about this. beau travail kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "very useful and clear. i am sure ken is pleased about this. beau travail kel\\\\- ena"
			},
			"Key": "225842C248C78868DBDFFC89C6870D88"
		},
		{
			"Source":
			{
				"Text": "very_high"
			},
			"Translation":
			{
				"Text": "very_high"
			},
			"Key": "EE88853045199921578C36B2E7C869E3"
		},
		{
			"Source":
			{
				"Text": "very_high"
			},
			"Translation":
			{
				"Text": "very_high"
			},
			"Key": "BE0664294D2F601019FCFF9B8E567221"
		},
		{
			"Source":
			{
				"Text": "very_low"
			},
			"Translation":
			{
				"Text": "very_low"
			},
			"Key": "68D54ED849B602ED65B0068FD66A5A34"
		},
		{
			"Source":
			{
				"Text": "very_low"
			},
			"Translation":
			{
				"Text": "very_low"
			},
			"Key": "DA7DA64549103F1CD83C098E7AC60540"
		},
		{
			"Source":
			{
				"Text": "warning"
			},
			"Translation":
			{
				"Text": "warning"
			},
			"Key": "E667DC29451FE08A8C483181484140A7"
		},
		{
			"Source":
			{
				"Text": "white_dwarf"
			},
			"Translation":
			{
				"Text": "white_dwarf"
			},
			"Key": "A036CCEF4F9F742FA32D3B9B562AAE5E"
		},
		{
			"Source":
			{
				"Text": "wip"
			},
			"Translation":
			{
				"Text": "wip"
			},
			"Key": "011B77E2401CD332962C5B95E661BB5E"
		},
		{
			"Source":
			{
				"Text": "{x2}\r\n\r\n- [{x}]"
			},
			"Translation":
			{
				"Text": "{x2}\r\n\r\n- [{x}]"
			},
			"Key": "2183F32C474AD2807C050D9E04522F22"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}